export default {
  LANGUAGE:{
    ES: 'Español',
    CA: 'Català',
    EN: 'English',
    PT: 'Portugues',
    DE: 'Deutsch',
    IT: 'Italiano',
    EL: 'ελληνικά'
  },
  NOODOR:{
    TEXT : 'χωρίς μυρωδιά'
  },
  MENU: {
    USER_HOME: 'Ο Λογαριασμός μου',
    USER_PROFILE: 'Το Προφίλ μου',
    USER_PASSWORD: 'Ο Κωδικός Πρόσβασής μου',
    USER_ODOURS: 'Οι Οσμές μου',
    USER_ZONES: 'Οι Περιπτώσεις μου (Case Studies)',
    USER_NOTIFICATIONS: 'Ειδοποιήσεις',
    LOGIN: 'Σύνδεση',
    LOGOUT: 'Αποσύνδεση',
    REGISTER: 'Εγγραφή',
    ABOUT: 'Σχετικά με την εφαρμογή OdourCollect',
    METHODOLOGY: 'Μεθοδολογία',
    LEGAL: 'Προστασία Προσωπικών Δεδομένων',
    ETHICS: 'Ανθρώπινα και άλλα θέματα Ηθικής',
    NO_ODOURS: 'Καμία Παρατήρηση Οσμών ακόμα',
    NO_PRIVATE_MAP: 'Δεν έχουν ορισθεί Περιπτώσεις ακόμα',
    LANGUAGE: 'Γλώσσα',
    USER: 'Χρήστης',
    CONTACT: 'Επικοινωνία'
  },
  CONTACT: {
    INCIDENCE: 'Προβλήματα',
    CONTACT: 'Επικοινωνία',
    SELECT: 'Επιλέξτε μια επιλογή',
    QUESTION: 'Θέμα',
    MSG: 'Μήνυμα',
    SEND: 'Αποστολή',
    REVIEW: 'Ελέγξτε και συμπληρώστε τη φόρμα',
    OK_INDICENCE: 'Το πρόβλημά σας έχει καταχωρηθεί και θα το λύσουμε σύντομα',
    OK_CONTACT: 'Το μήνυμα σας εστάλει. Θα επικοινωνήσουμε μαζί σας σύντομα'
  },
  FILTER:{
      TYPE: {
          1: 'Απόβλητα/απορρίμματα',
          2: 'Λύματα',
          3: 'Γεωργία / κτηνοτροφία',
          4: 'Βιομηχανίες τροφίμων',
          5: 'Βιομηχανία',
          6: 'Αστικές πηγές',
          7: 'Ευχάριστες Οσμές',
          8: 'Αλλα',
          9: 'άοσμος'
      },
      SUBTYPE: {
          1: 'Φρέσκα απόβλητα/απορρίμματα',
          2: 'Απόβλητα σε αποσύνθεση',
          3: 'Έκπλυμα/στράγγισμα',
          4: 'Βιοαέριο',
          5: 'Βιολογικό φίλτρο',
          6: 'Αμμωνία',
          7: 'Αμίνες',
          8: 'Άλλο',
          9: "Δεν γνωρίζω",
          10: "Λύματα",
          11: "Κλούβια Αυγά",
          12: "Λυματολάσπη",
          13: "Χλωρίνη",
          14: "Άλλο",
          15: "Δεν γνωρίζω",
          16: 'Νεκρό ζώο',
          17: 'Μαγειρεμένο κρέας',
          18: 'Οργανικά λιπάσματα (κοπριά)',
          19: 'Ζωοτροφή',
          20: 'Λαχανόσουπα',
          21: 'Κλούβια Αυγά',
          22: 'Αμμωνία',
          23: 'Αμίνες',
          24: 'Άλλο',
          25: "Δεν γνωρίζω",
          26: 'Λίπος / λάδι',
          27: 'Καφές',
          28: 'Κακάο',
          29: 'Γάλα / γαλακτοκομικά',
          30: 'Ζωοτροφή',
          31: 'Αμμωνία',
          32: 'Βύνη / λυκίσκος',
          33: 'Ψάρια',
          34: 'Αρτοποιεία',
          35: 'Ωμό κρέας',
          36: 'Αμίνες',
          37: 'Λαχανόσουπα',
          38: 'Κλούβια Αυγά',
          39: 'Ψωμί / μπισκότα',
          40: 'Αλκοόλ',
          41: 'Άρωμα / ενισχυτικό γεύσης',
          42: 'Άλλο',
          43: "Δεν γνωρίζω",
          44: 'Λαχανόσουπα',
          45: 'Πετρέλαιο / πετροχημικά',
          46: 'Αέριο',
          47: 'Άσφαλτος / καουτσούκ',
          48: 'Χημικά',
          49: 'Αμμωνία',
          50: 'Δέρμα',
          51: 'Μέταλλο',
          52: 'Πλαστικό',
          53: 'Θείο',
          54: 'Αλκοόλ',
          55: 'Κετόνη / εστέρας / ρεγιόν / αιθέρας',
          56: 'Αμίνες',
          57: 'Κόλλα / συγκολλητικό',
          58: 'Ούρα',
          59: 'Καυσαέριο',
          60: 'Αποχέτευση',
          61: 'Κάδος απορριμμάτων',
          62: 'Απορριματοφόρο όχημα',
          63: 'Ιδρώτας',
          64: 'Μαριχουάνα',
          65: 'Φρέσκο γρασίδι',
          66: 'Υγρασία / υγρό χώμα',
          67: 'Λουλούδια',
          68: 'Φαγητό',
          69: 'Καμινάδα (καμένο ξύλο)',
          70: 'Μπογιά',
          71: 'Καύσιμα',
          72: 'Άλλο',
          73: "Δεν γνωρίζω",
          74: 'Λουλούδια',
          75: 'Φαγητό',
          76: 'Ψωμί / Μπισκότα',
          77: 'Φρούτα',
          78: 'Φρέσκο γρασίδι',
          79: 'Δάσος / Δέντρα / Φύση',
          80: 'Μέντα / Δεντρολίβανο / Λεβάντα',
          81: 'Θάλασσα',
          82: 'Άρωμα',
          83: 'Καμινάδα (καμένο ξύλο)',
          84: 'Ξύλο',
          85: 'Καινούργιο βιβλίο',
          86: 'Άλλο',
          87: "Δεν γνωρίζω"
      }
  },
  LOGIN: {
    LOGIN_ERRORS: 'Το όνομα χρήστη ή ο κωδικός πρόσβασης δεν υπάρχει, ελέγξτε τις πληροφορίες και δοκιμάστε ξανά.',
    REGISTER_LINK: 'Εγγραφείτε εδώ',
    FORGOT_PW: 'Ξεχάσατε τον κωδικό;',
    NO_ACCOUNT: 'Δεν έχετε λογαριασμό;'
  },
  RECOVER:{
    MSG: 'Οι οδηγίες για την ανάκτηση του κωδικού πρόσβασης έχουν σταλεί στην ηλεκτρονική σας διεύθυνση. Ελέγξτε το φάκελο ανεπιθύμητης αλληλογραφίας (spam).',
    THANKS: 'Ευχαριστούμε',
    RECOVER: 'Ανάκτηση κωδικού πρόσβασης',
    AGREE: 'Ok',
    FORGOT_PW: 'Ανάκτηση κωδικού πρόσβασης',
    ERROR: "Αυτή η ηλεκτρονική διεύθυνση δεν υπάρχει",
  },
  REGISTER: {
    MAIL_UNIQUE: 'Υπάρχει ήδη ένας Λογαριασμός καταχωρημένος με αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
    REGISTER_OK: 'Συγχαρητήρια! Είστε πλέον μέλος της κοινότητάς μας! Σας στείλαμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να επιβεβαιώσετε τη διεύθυνσή σας. Εάν δεν την επιβεβαιώσετε εντός 2 ημερών, θα πρέπει να εγγραφείτε ξανά.',
    REGISTER: 'Εγγραφή',
    GOT_ACCOUNT: 'Έχετε ήδη λογαριασμό;',
    LOG: 'Συνδεθείτε εδώ',
    ENTER: 'Ξεκινήστε',
    CONDITIONS_P1: 'Αποδέχομαι',
    CONDITIONS_P2: 'Όροι και Προυποθέσεις',
    PERSONAL_DATA: 'Ενημερωτικό Έγγραφο για την Προστασία των Προσωπικών Δεδομένων εθελοντών',
    ETHICAL: 'Ενημερωτικό Έγγραφο Εθελοντών για Ανθρώπινα και άλλα θέματα Ηθικής',
    NEWSLETTER: 'Δέχομαι να λαμβάνω πληροφορίες και επικοινωνία από την εφαρμογή OdourCollect',
    ERROR_CONDITIONS: 'Πρέπει να διαβάσετε και να αποδεχτείτε τους Όρους και τις Προϋποθέσεις',
    ERROR_PERSONAL: 'Πρέπει να διαβάσετε και να αποδεχθείτε το ενημερωτικό έγγραφο για την Προστασία των Προσωπικών Δεδομένων εθελοντών',
    ERROR_ETHIC: 'Πρέπει να διαβάσετε και να αποδεχθείτε το έγγραφο εθελοντών για την Προστασία των Προσωπικών Δεδομένων σχετικά με τα Ανθρώπινα και άλλα θέματα Ηθικής',
    ERROR_EMAIL: 'Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου έχει ήδη καταχωρηθεί',
    ERROR_DATA: 'Συμπληρώστε όλα τα πεδία'
  },
  FORMS: {
    INPUTS: {
      EMAIL: 'Ηλεκτρονική Διεύθυνση',
      PASSWORD: 'Κωδικός πρόσβασης',
      CONFIRM_PASSWORD: 'Επιβεβαίωση Κωδικού Πρόσβασης',
      NEW_PASSWORD: 'Νέος κωδικός πρόσβασης',
      OLD_PASSWORD: 'Τρέχων κωδικός πρόσβασης',
      REPEAT_PASSWORD: 'Επαναλάβετε τον νέο κωδικό πρόσβασης'
    },
  },
  COMMON: {
    NEXT: 'Επόμενο',
    PREV: 'Προηγούμενο',
    REPORT: 'Αναφορά',
    OK: 'Ok',
    CLOSE: 'Κλείσιμο',
  },
  UI: {
    BOTTOM_BAR: {
      BUTTONS: {
        FILTERS: 'Φίλτρα',
        ODOURS: 'Οι Οσμές μου',
        NEW: 'Νέα Οσμή',
        CANCEL: 'Ακύρωση'
      },
    },
    LOG_MSG:{
      TITLE: 'Δεν έχετε συνδεθεί',
      CONTENT: 'Για να αποκτήσετε πρόσβαση σε αυτή τη λειτουργία, πρέπει να είστε συνδεδεμένοι',
      ACTION: 'Σύνδεση',
      ACTION_REGISTER: 'Εγγραφή'
    },
    BOTTOM_SHEET: {
      TITLE_FILTER: 'Φίλτρα',
      TITLE_NEW_ODOUR: '',
      APPLY: 'Εφαρμογή φίλτρων',
      // TITLE_NEW_ODOUR: 'Αναφέρετε μια οσμή',
      TITLE_ODOUR_DETAILS: 'Λεπτομέρειες της παρατήρησης',
    },
     MAP:{
      SHOWING: 'Εμφάνιση Case Study',
      PRIVATE_MAP: 'Περιπτώσεις (Case studies)',
      SHOW_OTHER: 'Επιστροφή στη λίστα Περιπτώσεων',
      EXIT_MAP: 'Κλείστε τις Περιπτώσεις'
    },
    INFO:{
      INFO: 'Πληροφορίες',
      AGREE: 'OK',
      ERROR: 'Σφάλμα',
      DELETE: 'Είσαστε βέβαια/ος;',
      NO: 'Όχι',
      YES: 'Ναι',
      ODOUR_DELETE:{
          TITLE:  'Διαγραφή Οσμής',
          CONTENT: 'Είστε βέβαια/ος ότι θέλετε να διαγράψετε μόνιμα την καταγραφή της Οσμής σας;'
      }
    }
  },
  ODOUR: {
    CLASSIFICATION_BY_INTENSITY: {
      NO_PERCEPTIBLE: {
        DEFINITION: 'Δεν είναι αντιληπτό',
        DESCRIPTION: 'Δεν υπάρχει οσμή στον αέρα',
      },
      VERY_WEAK: {
        DEFINITION: 'Πολύ αδύναμη',
        DESCRIPTION: 'Είναι δύσκολο να το αντιληφθείς',
      },
      WEAK: {
        DEFINITION: 'Αδύναμη',
        DESCRIPTION: 'Σχεδόν όλοι μπορούν να παρατηρήσουν μια οσμή στον αέρα',
      },
      DISTINCT: {
        DEFINITION: 'Διακριτή',
        DESCRIPTION: 'Μια οσμή είναι σαφώς παρούσα στον αέρα, αντιληπτή από όλους',
      },
      STRONG: {
        DEFINITION: 'Έντονη',
        DESCRIPTION: 'Η οσμή αρχίζει να γίνεται ενοχλητική',
      },
      VERY_STRONG: {
        DEFINITION: 'Πολύ έντονη',
        DESCRIPTION: 'Η οσμή είναι προφανώς ενοχλητική',
      },
      EXTREMELY_STRONG: {
        DEFINITION: 'Ιδιαίτερα έντονη',
        DESCRIPTION: 'Η οσμή είναι σχεδόν ανυπόφορη',
      },
    },
    CLASSIFICATION_BY_ANNOYANCE: {
      EXTREMELY_UNPLEASANT: {
        DEFINITION: 'Ιδιαίτερα δυσάρεστη',
        DESCRIPTION: 'Η οσμή είναι ιδιαίτερα δυσάρεστη',
      },
      MODERATE_UNPLEASANT: {
        DEFINITION: 'Πολύ δυσάρεστη',
        DESCRIPTION: 'Η οσμή είναι πολύ δυσάρεστη',
      },
      UNPLEASANT: {
        DEFINITION: 'Δυσάρεστη',
        DESCRIPTION: 'Η οσμή είναι δυσάρεστη',
      },
      SLIGHTLY_UNPLEASANT: {
        DEFINITION: 'Ελαφρώς δυσάρεστη',
        DESCRIPTION: 'Η οσμή είναι ελαφρώς δυσάρεστη',
      },
      NEUTRAL: {
        DEFINITION: 'Ουδέτερη',
        DESCRIPTION: 'Η οσμή είναι ουδέτερη',
      },
      SLIGHTLY_PLEASANT: {
        DEFINITION: 'Ελαφρώς ευχάριστη',
        DESCRIPTION: 'Η οσμή είναι ελαφρώς ευχάριστη',
      },
      PLEASANT: {
        DEFINITION: 'Ευχάριστη',
        DESCRIPTION: 'Η οσμή είναι ευχάριστη',
      },
      MODERATE_PLEASANT: {
        DEFINITION: 'Πολύ ευχάριστη',
        DESCRIPTION: 'Η οσμη είναι πολύ ευχάριστη',
      },
      EXTREMELY_PLEASANT: {
        DEFINITION: 'Ιδιαίτερα ευχάριστη',
        DESCRIPTION: 'Η οσμή είναι ιδιαίτερα ευχάριστη',
      },
    },
  },

  UPDATE_PROFILE: {
      OK: 'Τα δεδομένα σας ενημερώθηκαν με επιτυχία',
      OK_TITLE: 'OK',
      KO: 'Παρουσιάστηκε σφάλμα. Παρακαλώ προσπαθήστε ξανά αργότερα.',
      KO_TITLE: 'Σφάλμα',
      SAVE: 'Αποθήκευση αλλαγών',
      UPDATE: 'Ενημέρωση κωδικού πρόσβασης',
      AGREE: 'OK',
      USERNAME: 'Όνομα χρήστη',
      NAME: 'Όνομα',
      AGE: 'Ηλικία',
      FEMALE: 'Γυναίκα',
      MALE: 'Άνδρας',
      OTHER: 'Άλλο',
      SURNAME: 'Επώνυμο',
      EMAIL: 'Ηλεκτρονική Διεύθυνση',
      PHONE: 'Τηλέφωνο',
      CHARACTERS_PW: 'Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον 6 χαρακτήρες',
      REQUIRED_PW: 'Απαιτείται ο κωδικός πρόσβασης',
      REQUIRED_USERNAME: 'Απαιτείται το όνομα χρήστη',
      REQUIRED_NAME: 'Απαιτείται το όνομα',
      REQUIRED_SURNAME: 'Απαιτείται το επώνυμο',
      REQUIRED_PHONE: 'Απαιτείται το τηλέφωνο',
      REQUIRED_EMAIL: 'Απαιτείται η ηλεκτρονική διεύθυνση',
      FORMAT_EMAIL: 'Η μορφή της διεύθυνσης ηλεκτρονικού ταχυδρομείου πρέπει να είναι έγκυρη',
      IDENTICAL_PW: 'Οι δύο κωδικοί πρόσβασης πρέπει να είναι ίδιοι',
      NOT_COMPLETE: 'Συμπληρώστε όλα τα πεδία'
  },

  ADD_ODOUR: {
    Q_COMPLETE_FORM: 'Ολοκληρώστε τη Φόρμα για να προσθέσετε μια Νέα Αναφορά',
    Q_MY_LOCATION: 'Η τρέχουσα τοποθεσία μου',
    Q_ODOUR_WHERE: 'Πού το έχετε μυρίσει;',
    Q_ODOUR_TYPE: 'Σαν τί μυρίζει;',
    Q_ODOUR_SUBTYPE: 'Επιλέξτε τον τύπο οσμής ',
    Q_ODOUR_SUBTYPE_DES: 'Περιγράψτε τον τύπο της οσμής',
    NEXT: 'Επόμενο',
    SAVE: 'Βάλτε το στο χάρτη',
    Q_SELECT_ODOUR_TYPE: 'Επιλέξτε μόνο έναν τύπο οσμής από τη λίστα.',
    Q_ODOUR_INTENSITY: 'Ποιά είναι η ένταση της οσμής;',
    Q_ODOUR_ANNOYANCE: 'Είναι ωραίο ή δυσάρεστο;',
    Q_SELECT_LOCATION: 'Επιλέξτε μια νέα τοποθεσία κάνοντας κλικ στο χάρτη',
    Q_REPORT_LOCATION: 'Θέλετε να προσθέσετε μια παρατήρηση σε αυτήν την τοποθεσία;',
    Q_WHERE_WHEN_REPORT: 'Πού και πότε συνέβη η παρατήρηση;',
    INFO_INTENSITY: 'Αξιολογήστε με κλίμακα από το 0 έως το 6 την ένταση της αντιληπτής οσμής',
    INFO_ANNOYANCE: 'Αξιολογήστε με κλίμακα από το -4 έως το 4 κατά πόσο σας άρεσε ή δεν σας άρεσε η οσμή',
    REPORT_DETAIL: 'Λεπτομέρειες της παρατήρησης',
    INPUT_FORM: {
      LOCATION: 'Τοποθεσία',
      DATE: 'Ημερομηνία',
      DURATION: 'Επιλέξτε μια επιλογή',
      COMMENTS: 'Σχόλια',
      DESCRIPTION: 'Περιγραφή',
      REPORT_HOUR: 'Ώρα',
      Q_ODOUR_COMES_FROM: 'Από πού προέρχεται η οσμή;',
      Q_ODOUR_DURATION: 'Πόσο καιρό διήρκησε το επεισόδιο;',
      Q_COMMENT: 'Θέλετε να προσθέσετε σχόλια;',
    },
    ERROR_ADDING_PLACEMARK: 'Βαθμολογήστε σε κλίμακα από to 1 έως to 6 σύροντας το σημείο κατά μήκος της οριζόντιας γραμμής',
    ERROR_DURATION: 'Επιλέξτε τη διάρκεια της οσμής',
    ERROR_GEOLOCATION: 'Για να δημοσιεύσετε μια νέα οσμή, πρέπει να ενεργοποιήσετε τον γεωγραφικό εντοπισμό θέσης (geolocalization)',
    ERROR_LOGIN: 'Παρουσιάστηκε σφάλμα κατά τη συνεδρία σας. Συνδεθείτε ξανά'

  },
  DETAIL_ODOUR: {
    TYPE: 'Τύπος',
    INTENSITY: 'Ένταση',
    ANNOYANCE: 'Ευχάριστη/δυσάρεστη',
    COMMENTS: 'Σχόλια',
    TO_COMMENT: 'Σχόλιο',
    CONFIRM: 'Μου αρέσει',
    DISCONFIRM: 'Δε μου αρέσει',
    EDIT: 'Επεξεργασία',
    NUM_CONFIRMATIONS: 'Αρέσει σε {confirmations} άτομα',
    NUM_COMMENTS: 'Δείτε {comments} σχόλια',
    ADD_COMMENT: 'Προσθέστε σχόλιο',
    NO_COMMENTS: 'Χωρίς σχόλια',
    INFO: {
        TITLE: 'Πληροφορίες',
        CONTENT: '<h4>Προσδιορισμός της έντασης της οσμής</h4>' +
        '<p>Σε κλίμακα από το 1 έως το 6, με βάση το πρότυπο <strong>VDI 3882 Μέρος 1: Προσδιορισμός της έντασης οσμής</strong></p> <ul><li><strong>1</strong>: Πολύ αδύναμη (Είναι δύσκολο να το αντιληφθείς)</li><li><strong>2</strong>: Αδύναμη (Σχεδόν όλοι μπορούν να παρατηρήσουν μια οσμή στον αέρα)</li><li><strong>3</strong>: Διακριτή (Μια οσμή είναι σαφώς παρούσα στον αέρα, αντιληπτή από όλους)</li><li><strong>4</strong>: Έντονη (Η οσμή αρχίζει να γίνεται ενοχλητική)</li><li><strong>5</strong>: Πολύ έντονη (Η οσμή είναι προφανώς ενοχλητική)</li><li><strong>6</strong>: Ιδιαίτερα έντονη (Η οσμή είναι σχεδόν ανυπόφορη)</li></ul>' +
        '<h4>Επίπεδο ενόχλησης</h4>' +
        '<p>Από το -4 (εάν η οσμή είναι δυσάρεστη) έως το 0 (ουδέτερη) και ως το 4 (εάν η οσμή είναι ευχάριστη), με βάση το πρότυπο <strong>VDI 3882 Μέρος 2: Προσδιορισμός του ηδονικού τόνου της οσμής</strong></p> <ul><li><strong>-4</strong>: Ιδιαίτερα δυσάρεστη</li><li><strong>-3</strong>: Πολύ δυσάρεστη</li><li><strong>-2</strong>: Δυσάρεστη</li><li><strong>-1</strong>: Ελαφρώς δυσάρεστη</li><li><strong>0</strong>: Ουδέτερη</li><li><strong>1</strong>: Ελαφρώς ευχάριστη</li><li><strong>2</strong>: Ευχάριστη</li><li><strong>3</strong>: Πολύ ευχάριστη</li><li><strong>4</strong>: Ιδιαίτερα ευχάριστη</li></ul>',
        ACTION: 'Ok'
    }
  },
  ODOUR_REPORT_LIST: {
    ODOUR_LIST_TITLE: 'Λίστα Παρατηρήσεων Οσμών',
    NO_ODOUR_REPORT: 'Δεν υπάρχουν Παρατηρήσεις Οσμών ακόμη',
    INTENSITY: 'Ένταση',
    ANNOYANCE: 'Ευχάριστη/δυσάρεστη',
  },
  INFORMATION: {
    MAP: {
      TITLE: 'Πληροφορίες',
      CONTENT: '<h4>Σημεία παρατήρησης</h4>' +
      '<p>Στο χάρτη θα βρείτε σημεία παρατήρησης που έχουν αναρτηθεί από άλλους χρήστες. Τα ποικίλα χρώματα υποδεικνύουν τις διαφορετικές εντάσεις και τα επίπεδα της ευχάριστης / δυσάρεστης αίσθησης που έχει επιλέξει ο κάθε χρήστης.</p>' +
      '<ul class="points">' +
      '<li style="background-image:url(../../../img/spot1.png)">Η οσμή είναι συνδιασμός χωρίς ένταση και είναι ευχάριστη</li>' +
      '<li style="background-image:url(../../../img/spot2.png)">Η οσμή είναι συνδιασμός χαμηλής έντασης και είναι ευχάριστη</li>' +
      '<li style="background-image:url(../../../img/spot3.png)">Η οσμή είναι συνδιασμός ήπιας έντασης και είναι γενικά ευχάριστη</li>' +
      '<li style="background-image:url(../../../img/spot4.png)">Η οσμή είναι συνδιασμός μέτριας έντασης και είναι ελαφρώς ευχάριστη</li>' +
      '<li style="background-image:url(../../../img/spot5.png)">Η οσμή είναι συνδιασμός μέτριας έντασης και είναι δυσάρεστη</li>' +
      '<li style="background-image:url(../../../img/spot6.png)">Η οσμή είναι συνδιασμός έντονης έντασης και είναι γενικά δυσάρεστη</li>' +
      '<li style="background-image:url(../../../img/spot7.png)">Η οσμή είναι συνδιασμός ισχυρής έντασης και είναι γενικά δυσάρεστη</li>' +
      '</ul>' +
      '<h4>Χάρτες και Είδη Οσμών</h4>' +
      '<p>Στον χάρτη υπάρχουν σημεία που δείχνουν που υπάρχουν μόνιμες πηγές δυσάρεστων οσμών. Αυτή είναι η αποτύπωση:</p>' +
      '<ul class="spots">' +
      '<li style="background-image:url(../../../img/odour-origin/waste-spot.png">Απόβλητα/απορρίμματα</li>' +
      '<li style="background-image:url(../../../img/odour-origin/water-spot.png">Λύματα</li>' +
      '<li style="background-image:url(../../../img/odour-origin/agriculture-spot.png">Γεωργία / κτηνοτροφία</li>' +
      '<li style="background-image:url(../../../img/odour-origin/food-spot.png">Βιομηχανίες τροφίμων</li>' +
      '<li style="background-image:url(../../../img/odour-origin/industry-spot.png">Βιομηχανία</li>' +
      '<li style="background-image:url(../../../img/odour-origin/urban-spot.png">Αστικές οσμές</li>' +
      '<li style="background-image:url(../../../img/odour-origin/unknown-spot.png">Άγνωστες</li>' +
      '<li style="background-image:url(../../../img/odour-origin/nice-spot.png">Ωραίες οσμές</li>' +

      '</ul>' +
      '',
      ACTION: 'OK',
      DELETE: 'Διαγραφή',
    },
    ODOUR_TYPE: {
        TITLE: 'Σαν τί μυρίζει;',
        CONTENT: '<p>Επιλέξτε τον τύπο οσμής που αντιλαμβάνεστε (αν είναι γνωστός). Μπορείτε και να μαντέψετε!.</p>',
        ACTION: 'OK',
    },
    ODOUR_SUBTYPE: {
        TITLE: 'Τύπος οσμής',
        CONTENT: '<p>Επιλέξτε την υποκατηγορία της οσμής που αντιλαμβάνεστε (αν είναι εφικτό). Μπορείτε πάντα να μαντέψετε!.</p>',
        ACTION: 'OK',
    },
    INTENSITY: {
        TITLE: 'Ένταση',
        CONTENT: '<p>Σύρετε τη λαβή για να κάνετε τη στίξη σας</p><p><img style="max-width:100%" src="../../../img/general/drag-animation.gif" /></p><p>Σε κλίμακα από το 1 έως το 6, με βάση το πρότυπο <strong>VDI 3882 Μέρος 1: Προσδιορισμός της έντασης οσμής</strong></p> <ul><li><strong>1</strong>: Πολύ αδύναμη (Είναι δύσκολο να το αντιληφθείς)</li><li><strong>2</strong>: Αδύναμη (Σχεδόν όλοι μπορούν να παρατηρήσουν μια οσμή στον αέρα)</li><li><strong>3</strong>: Διακριτή (Μια οσμή είναι σαφώς παρούσα στον αέρα, αντιληπτή από όλους)</li><li><strong>4</strong>: Έντονη (Η οσμή αρχίζει να γίνεται ενοχλητική)</li><li><strong>5</strong>: Πολύ έντονη (Η οσμή είναι προφανώς ενοχλητική)</li><li><strong>6</strong>: Ιδιαίτερα έντονη (Η οσμή είναι σχεδόν ανυπόφορη)</li></ul>',
        ACTION: 'OK',
    },
    ANNOY: {
        TITLE: 'Ευχάριστη/δυσάρεστη',
        CONTENT: '<p>Σύρετε τη λαβή για να κάνετε τη στίξη σας</p><p><img style="max-width:100%" src="../../../img/general/drag-animation.gif" /></p><p>Από το -4 (εάν η οσμή είναι δυσάρεστη) έως το 0 (ουδέτερη) και ως το 4 (εάν η οσμή είναι ευχάριστη), με βάση το πρότυπο <strong>VDI 3882 Μέρος 2: Προσδιορισμός του ηδονικού τόνου της οσμής.</strong></p> <ul><li><strong>-4</strong>: Ιδιαίτερα δυσάρεστη</li><li><strong>-3</strong>: Πολύ δυσάρεστη</li><li><strong>-2</strong>: Δυσάρεστη</li><li><strong>-1</strong>: Ελαφρώς δυσάρεστη</li><li><strong>0</strong>: Ουδέτερη</li><li><strong>1</strong>: Ελαφρώς ευχάριστη</li><li><strong>2</strong>: Ευχάριστη</li><li><strong>3</strong>: Πολύ ευχάριστη</li><li><strong>4</strong>: Ιδιαίτερα ευχάριστη</li></ul>',
        ACTION: 'OK',
    },
  },
  DURATION:{
    1: 'Στιγμιαία οσμή',
    2: 'Συνεχής οσμή την τελευταία ώρα',
    3: 'Συνεχής οσμή καθ ´όλη τη διάρκεια της ημέρας',
  },
  ABOUT: {
    TEXT: "<p style='text-align:center;margin-top:50px;margin-bottom:50px;'><img style='max-width:250px;' src='../../../img/general/logo-start.png' /></p>" +
    "<p>Η OdourCollect είναι μια ανοιχτή εφαρμογή για την καταγραφή παρατηρήσεων οσμής. Έχετε αντιληφθεί ωραίες ή άσχημες μυρωδιές στη γειτονιά σας; Αντιμετωπίζετε ρύπανση από οσμές; Έχουμε τον καλύτερο αισθητήρα για τον εντοπισμό και τη μέτρηση των οσμών, την αίσθηση της όσφρησης! </p>" +
    "<p>Χρησιμοποιήστε τη δύναμη της μύτης σας: Μυρίστε και μοιραστείτε!</p>" +
    "<p>Η OdourCollect είναι μια δωρεάν εφαρμογή που μπορεί να χρησιμοποιήσει οποιοσδήποτε πολίτης για την καταγραφή και αναφορά οσμών. Μπορεί να χρησιμοποιηθεί ως πείραμα συμμετοχικής επιστήμης για τη δημιουργία χαρτών οσμών με βάση τις συλλογικές παρατηρήσεις οσμών, οπουδήποτε, οποτεδήποτε. Μη διστάσετε να χαρτογραφήσετε οποιαδήποτε οσμή αντιλαμβάνεστε, είτε ευχάριστη είτε δυσάρεστη!</p>" +
    "<p>Μπορεί επίσης να χρησιμοποιηθεί για την αναφορά δυσάρεστων οσμών στις πληγείσες από οχλήσεις κοινότητες, με σκοπό την εξεύρευση λύσεων από κοινού με όλους τους εμπλεκόμενους φορείς (πολίτες, βιομηχανίες, τοπικές αρχές, συμμετοχική επιστήμη και εμπειρογνώμονες οσμών) για τη βελτίωση της ποιότητας ζωής μιας κοινότητας. Η συχνή έκθεση σε ενοχλητικές οσμές μπορεί να προκαλέσει πονοκέφαλο, άγχος, έλλειψη συγκέντρωσης, αϋπνία ή ακόμα και αύξηση αναπνευστικών προβλημάτων. Παρόλο που οι οσμές στον περιβάλλοντα χώρο είναι η δεύτερη αιτία καταγγελιών μετά από τον θόρυβο παγκοσμίως, σε πολλά μέρη δεν υπάρχει ειδική ρύθμιση για τον έλεγχο του προβλήματος, δηλαδή δεν υπάρχει νομικό πλαίσιο για την προστασία των πολιτών! Μπορείτε να μάθετε περισσότερα για τους υπάρχοντες κανονισμούς σχετικά με τη ρύπανση από οσμές στη σύντομη έκθεση του D-NOSES. Μπορείτε να μας βοηθηθήσετε να χαρτογραφήσουμε τις πληγείσες από οσμές κοινότητες αλλά και τους σχετικούς κανονισμούς που ενδεχομένως να εφαρμόζονται παγκοσμίως στο Παρατηρητήριο Οσμών του D-NOSES.</p>" +
    "<p>Η εφαρμογή OdourCollect είναι ένα εργαλείο που δίνει τη δυνατότητα στις κοινότητες που πλήττονται από οχλήσεις οσμών, να τις αναφέρουν στο ευρύ κοινό! Οι παρατηρήσεις οσμών επιβεβαιώνονται από ειδικούς της συμμετοχικής επιστήμης και ειδήμονες οσμών, με σκοπό τη συλλογή δεδομένων και στόχο τη συνδιαμόρφωση τοπικών λύσεων με όλους τους σχετικούς ενδιαφερόμενους φορείς.</p>" +
    "<p>Σας ευχαριστούμε που συμμετείχατε σε αυτό το πείραμα συμμετοχικής επιστήμης, βοηθώντας μας να δημιουργήσουμε συμμετοχικούς χάρτες οσμών!</p>" +
    "<p>Η OdourCollect εμπνέεται από μια τυποποιημένη ευρωπαϊκή μεθοδολογία για την αξιολόγηση των επεισοδίων οσμής μέσω καταρτισμένων παρατηρήσεων των πολιτών: το Γερμανικό πρότυπο VDI 3940: 2006 (Μέτρηση των επιπτώσεων οσμής με επιτόπια επιθεώρηση: μέτρηση της συχνότητας των αναγνωρίσιμων οσμών) που έχει γίνει το Ευρωπαικό πρότυπο CEN 16841. Παρόλο που το πρότυπο ορίζει μια αυστηρή μεθοδολογία για τη μέτρηση των οσμών για ορισμένο χρονικό διάστημα σε μια συγκεκριμένη περιοχή, όπου η όχληση εντοπίζεται, με συγκεκριμένη διάρκεια και ορισμένο αριθμό μετρήσεων που εκτελούνται από αναγνωρισμένες ανθρώπινες «μύτες» ή παρατηρητές, η OdourCollect προσαρμόζει τη μεθοδολογία και για πρώτη φορά κάνει συλλογή δεδομένων σχετικά με την αντίληψη οσμής, σε πραγματικό χρόνο, οπουδήποτε, οποτεδήποτε.</p>" +
    "<p>Η εφαρμογή OdourCollect είναι μια ιδέα της 'Επιστήμης για την Αλλαγή' (Science for Change). Εχει αναπτυχθεί χάρη στο έργο D-NOSES (Κατανεμημένο Δίκτυο για την Αίσθηση της Οσμής, Ενδυνάμωση και Αειφορία). Επιβεβαιώνουμε τη μεθοδολογία μας (από τη βάση προς την κορυφή - bottom-up) σε 10 πιλοτικά έργα σε 10 χώρες (Ισπανία, Πορτογαλία, Ελλάδα, Βουλγαρία, Χιλή, Ιταλία, Ηνωμένο Βασίλειο, Γερμανία, Αυστρία και Ουγκάντα)..</p><p>Αυτό το έργο χρηματοδοτείται από το πρόγραμμα 'Horizon 2020 Research and Innovation' (Ορίζοντας 2020 για την Έρευνα και την Καινοτομία) της Ευρωπαϊκής Ένωσης με αριθμό συμβολαίου 789315 καθώς και από το FECYT.</p> "
  },
  METHODOLOGY: {
    TEXT: '<p>Μέσω της OdourCollect, οποιοσδήποτε πολίτης μπορεί να ενεργήσει ως παρατηρητής και να συλλέξει γεωγραφικά εντοπισμένα ανοιχτά δεδομένα για επεισόδια οσμής, τόσο στον χώρο όσο και στο χρόνο, τα οποία μπορούν να χρησιμοποιηθούν για την δημιουργία συλλογικών χαρτών οσμών. Ναι, κι εσύ ... αφού έχεις τον καλύτερο αισθητήρα για να μετρήσεις τις οσμές: τη δική σου μύτη! Οι παρατηρήσεις σου και αυτές των γειτόνων σου θα αναδείξουν τα προβλήματα οσμής σε μια πληγείσα κοινότητα, δίνοντας στους πολίτες τη δυνατότητα να αναρτήσουν το θέμα στο χάρτη. Για πρώτη φορά, δεδομένα πραγματικού χρόνου για τις επιπτώσεις οσμών θα συγκεντρωθούν από τους πληγέντες χάρη στη συνεισφορά σου και θα συσχετιστούν με τις βιομηχανικές ή άλλες διαδικασίες που τις προκαλούν. Από την ανάλυση και επιβεβαίωση δεδομένων, θα σχεδιάσουμε τις βελτιώσεις από κοινού μαζί με τις βιομηχανίες που εκπέμπουν τις οσμές, τις τοπικές αρχές, κ.λπ. για να βελτιώσουμε την ποιότητα ζωής.</p>' +
    "<p>Η αναφορά μιας οσμής μέσω της OdourCollect θα διαρκέσει μόλις ένα λεπτό. Μετά την εγγραφή σας (απλά επιλέξτε ένα όνομα ή ψευδώνυμο και επιβεβαιώστε την εγγραφή σας μέσω της διεύθυνσης ηλεκτρονικού ταχυδρομείου σας), η εφαρμογή θα σας εντοπίσει αυτόματα. Μην ανησυχείτε. Η εφαρμογή σας εντοπίζει μόνο όταν εισάγετε νέα παρατήρηση για κάποια οσμή και το όνομά σας θα παραμένει κρυμμένο (εμφανίζεται μόνο ένας αριθμός). Θα πρέπει απλώς να συμπληρώσετε τις παρακάτω πληροφορίες:</p>" +
    "<ul>" +
    "<li>Σαν τί μυρίζει; (αν είναι άγνωστο, μπορείτε πάντα να μαντέψετε!). Κάντε κλικ στο ερωτηματικό για περισσότερες πληροφορίες για κάθε είδος οσμής. Μπορείτε να επιλέξετε μεταξύ των ακόλουθων κατηγοριών: " +
    "<ul><li>Απόβλητα/απορρίμματα</li><li>Λύματα</li><li>Γεωργία / κτηνοτροφία</li><li>Βιομηχανίες τροφίμων</li><li>Βιομηχανίες </li><li>Ωραίες οσμές!</li></ul>" +
    "</li>" +
    "<li>Για κάθε κατηγορία, μπορείτε να επιλέξετε διαφορετικούς τύπους οσμών. Φαίνεται δύσκολο, αλλά θα εκπαιδεύσουμε τους πολίτες στις πληγείσες κοινότητες! Για παράδειγμα, για τα απόβλητα/απορρίμματα, υπάρχουν πολλοί τύποι συναφών οσμών. Κάντε κλικ στο ερωτηματικό για περισσότερες πληροφορίες για κάθε υποκατηγορία οσμής." +
    "<ul><li>Φρέσκα απόβλητα</li><li>Απόβλητα σε αποσύνθεση</li><li>Έκπλυμα/στράγγισμα</li><li>Βιοαέριο</li><li>Βιολογικό Φίλτρο</li><li>Αμμωνία</li><li>Αμίνες</li><li>Άλλο</li><li>Δεν γνωρίζω</li></ul>" +
    "</li>" +
    "<li>Ένταση οσμής, σε κλίμακα από το 1 έως το 6 (με βάση το πρότυπο VDI 3882 Μέρος 1: Προσδιορισμός έντασης οσμής): Είναι πιθανό να χαρτογραφήσετε οσμές με ένταση 3 ή και περισσότερo (όταν τις διακρίνετε με σαφήνεια ή όταν σας ενοχλούν). Και είναι μάλλον απίθανο να διακρίνετε οσμές με ένταση 6 στη γειτονιάς σας. Η ένταση, παρόλα αυτά, είναι υποκειμενική, οπότε παρακαλούμε να αξιολογήσετε την αντίληψή σας με βάση τις περιγραφές που δίνονται σε παρενθέσεις." +
    "<ul>" +
    "<li>1: Πολύ αδύναμη (είναι δύσκολο να την αντιληφθούμε)</li><li>2: Αδύναμη (σχεδόν όλοι μπορούν να εντοπίσουν μια οσμή στον αέρα)</li>" +
    "<li>3: Διακριτή (όλοι αντιλαμβάνονται ξεκάθαρα μια ορμή στον αέρα)</li><li>4: Δυνατή (η οσμή αρχίζει να γίνεται ενοχλητική)</li>" +
    "<li>5: Πολύ δυνατή (η οσμή είναι ξεκάθαρα ενοχλητική)</li><li>6: Εξαιρετικά δυνατή (η οσμή είναι σχεδόν ανυπόφορη)</li>" +
    "</ul></li>" +
    "<li>Είναι ευχάριστη ή δυσάρεστη;  Από -4 (αν η οσμή είναι δυσάρεστη) έως το 0 (ουδέτερο) και ως το 4 (αν η οσμή είναι ευχάριστη), με βάση το πρότυπο VDI 3882 Μέρος 2: Παρατήρηση του ηδονικού τόνου της οσμής. Ο «ηδονικός τόνος» (κατά πόσο σου αρέσει ή όχι μια οσμή) είναι τελείως υποκειμενικό. Διαφέρει από άνθρωπο σε άνθρωπο (για παράδειγμα φανταστείτε πόσα άτομα γνωρίζετε που τους αρέσει ή δεν τους αρέσει η μυρωδιά της βενζίνης) και είναι βαθιά σχετιζόμενη με τις μνήμες και τις εμπειρίες μας σχετικά με τις οσμές. Επίσης, σχετίζεται με την αίσθηση της όσφρησης που ενεργεί ως αίσθημα άμυνάς μας. Οσμές που δεν μας αρέσουν προκαλούνται πολλές φορές από ουσίες που μπορεί να είναι επιβλαβείς για την υγεία μας (σκεφτείτε τη μυρωδιά των σάπιων ψαριών!). Ευτυχώς, έχουμε μια τόσο ισχυρή αίσθηση οσμής ώστε να εντοπίζουμε αυτές τις ουσίες σε συγκεντρώσεις πολύ κάτω από τα επικίνδυνα όρια. Η μύτη απλά σας λέει ότι είναι καλύτερο για σας να απομακρυνθείτε από τις κακές μυρωδιές!</li>" +
    "<li>Επιπρόσθετες πληροφορίες:" +
    "<li>Πόσο καιρό έχει διαρκέσει το επεισόδιο; Σε περίπτωση που βρίσκεστε στην περιοχή για λίγο, παρακαλούμε να μας δώσετε τις παρακάτω πληροφορίες:" +
    "<ul><li>Στιγμιαία οσμή (μη συνεχής οσμή)</li><li>Συνεχής οσμή την τελευταία ώρα</li><li>Συνεχής οσμή καθ 'όλη τη διάρκεια της ημέρας</li></ul>" +
    "</li>" +
    "<li>Από πού προέρχεται η οσμή (εάν είναι γνωστή ή έχουμε μια υποψία); Είναι σημαντική πληροφορία για τον τεχνικό προσδιορισμό της πηγής της οσμής και πού πρέπει να δράσουμε.</li>" +
    "</ul>" +
    "<p>Προσθέστε σχόλια αν θέλετε :)</p>" +
    "<p>Σύντομα θα μπορείτε να προσθέσετε και φωτογραφίες!</p>" +
    "<p>Αν δεν ενδιαφέρεστε να αναφέρετε κάποιο επεισόδιο οσμής αλλά είστε περίεργοι για τις οσμές που έχουν γίνει αντιληπτές στην περιοχή σας, ελέγξτε απλώς τον χάρτη και τις αναφορές οσμών που συμπληρώνονται από άλλους πολίτες. Θα μπορείτε να ελέγχετε και να φιλτράρετε το χάρτη ανάλογα με τον τύπο οσμής. Μπορείτε επίσης να προσθέτετε παρατήρησεις σχετικά με οσμές σε οποιοδήποτε μέρος του κόσμου, όχι μόνο σε πληγείσες κοινότητες. Επίσης ωραίες μυρωδιές! Νιώστε ελεύθεροι να περιηγηθείτε και να κυνηγήσετε οσμές!</p>"
  },
  LEGAL: {
    TEXT: "<h2>Protection of Personal Data volunteer information document for OdourCollect</h2>" +
    "<h3>Dear volunteer</h3>" +
    "<p>You are willing to participate in OdourCollect, used in D-NOSES project which has received funding from the European Union's Horizon 2020 Research and Innovation Programme under Grant Agreement No 789315, a citizen science project based on citizen interventions to tackle odour pollution involving citizens, policy makers, scientist, industries and SMEs. For OdourCollect promoters is essential that you understand which personal data are we collecting and how we will be treating this information. Please, read this information carefully. If you have any doubt or something is unclear to you, please ask any of the project partners - face-to-face when possible or by email at ethics@ibercivis.es.</p>" +
    "<h3>Personal data gathered</h3>" +
    "<p>In order to use the mobile app Odour Collect you will be asked for your email and nickname, together with your age, gender and place of residence for statistical purposes. The date and time of your signup will be also stored.</p>" +
    "<h3>Purpose</h3>" +
    "<p>Your personal data will be used only for:</p>" +
    "<ul> " +
    "<li>Optimum operation of the mobile app Odour Collect: sign-up, login, logout, recover password, download own personal data, download own odour episodes data uploaded, delete personal data, cancel account.</li>" +
    "<li>We will contact you to inform about specific events or about results related with D-NOSES project.</li>" +
    "</ul>" +
    "<h3>Who is responsible for data processing</h3>" +
    "<p>Ibercivis is the data controller of OdourCollect. All personal - and no personal - data obtained. Ibercivis is a non-profit private foundation with NIF: G99330094. It was created on November 14, 2011 in Madrid. Its objectives are to continue with its work of collaboration with citizen research and carry out dissemination and training activities. It has a fiscal address in Campus Río Ebro, R & D Building, C / Mariano Esquillor, s / n, 50018 Zaragoza.</p>" +
    "<h3>Personal data transfer</h3>" +
    "<p>We follow strict security procedures when storing personal data. Under no circumstances we will transfer personal data to third parties.</p>" +
    "<h3>Rights and how to exercise them</h3>" +
    "<p>You have the right to:</p>" +
    "<ul> " +
    "<li>Request information about whether we have personal data about you and, if so, what information we have, why we have it and how we are using it.</li>" +
    "<li>Request access to your personal data. This allow the volunteer to receive a copy of your personal data and to correct any incomplete or incorrect information we have about him/her.</li>" +
    "<li>Request personal data deletion. This allow you to delete or ask us to delete your personal data.</li>" +
    "<li>Request to transfer your personal data to you or to a third party in an electronic and structured format - commonly known as the right to data portability.</li>" +
    "<li>You can exercise any of these rights through the OdourCollect App, the International Odour Observatory or by mail to ethics@ibercivis.es.</li>" +
    "<li>You will not have to pay any fee to access your personal data - or to exercise any other of your rights.</li>" +
    "</ul>"
  },
  ETHICS: {
    TEXT: "<h2>Έγγραφο εθελοντών για το έργο D-NOSES για  Ανθρώπινα (Η) και άλλα θέματα Ηθικής (ΟΕΙ)</h2>" +
    "<h3>Αγαπητέ εθελοντή</h3>" +
    "<p>Είστε πρόθυμοι να συμμετάσχετε στο D-NOSES, ένα πρόγραμμα συμμετοχικής επιστήμης που βασίζεται σε παρεμβάσεις πολιτών για την αντιμετώπιση της ρύπανσης από τις οσμές χρησιμοποιώντας μια προσέγγιση από τη βάση προς την κορυφή (bottom-up) και με τη συμμετοχή τεσσάρων τύπων ενδιαφερομένων (quadruple helix stakeholders). Πριν από τη συμμετοχή σας και αφού έχετε κατανοήσει τον σκοπό του έργου που εξηγείται στο έγγραφο πληροφοριών H και OEI, είναι σημαντικό για μας να κατανοήσετε ποιά προσωπικά δεδομένα συλλέγουμε και πώς θα χειριστούμε αυτές τις πληροφορίες. Παρακαλούμε διαβάστε προσεκτικά αυτές τις πληροφορίες. Εάν έχετε οποιαδήποτε αμφιβολία ή κάτι είναι ασαφές, ρωτήστε οποιονδήποτε από τους εταίρους του έργου - πρόσωπο με πρόσωπο όταν είναι δυνατόν - ή μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση ethics@ibercivis.es.</p>" +
    "<h3>Σκοπός του προγράμματος</h3>" +
    "<p>To D-NOSES στοχεύει στο να ξεκινήσει ένα πολύ αναγκαίο διαδραστικό ταξίδι για την αντιμετώπιση του προβλήματος των οσμών σε παγκόσμια κλίμακα, αναπτύσσοντας συντονισμένες τοπικές μελέτες περιπτώσεων σε 10 Eυρωπαϊκές και μη Eυρωπαϊκές χώρες (D-NOSES pilots). Πολλές δραστηριότητες του έργου εγγυόνται ουσιαστικά αποτελέσματα και αειφορία. Με στόχο την τοποθέτηση της ρύπανσης από οσμές σε χάρτη, θα δημιουργηθεί το Διεθνές Παρατηρητήριο Οσμών (IOO) για να ενθαρρύνει τη δέσμευση και συμμετοχή του κοινού. Τα αποτελέσματα του προγράμματος D-NOSES θα βελτιώσουν τη διαχείριση των προβλημάτων οσμής μετά την επιβεβαίωση της προτεινόμενης καινοτόμου μεθόδου από τη βάση προς την κορυφή (bottom-up) για την παρακολούθηση για πρώτη φορά της πραγματικής αντίληψης της όχλησης στη ζώνη των επιπτώσεων των δραστηριοτήτων που δημιουργούν οσμές. Η ανάλυση των αποτελεσμάτων κάθε πιλοτικού προγράμματος θα χρησιμοποιηθεί για τη συνδημιουργία κατευθυντήριων οδηγιών για την εφαρμογή του έργου εκ νέου και για βασικά κριτήρια για μελλοντικούς κανονισμούς οσμών σε διαφορετικά επίπεδα, μαζί με την Πράσινη Βίβλο και τον Στρατηγικό Χάρτη Πορείας για τη Διακυβέρνηση στο θέμα της ρύπανσης από οσμές, που θα επιτρέψει την ανάπτυξη δεξιοτήτων και ένα βελτιωμένο νομοθετικό πλαίσιο για τη ρύπανση από οσμές.</p>" +
    "<h3>Τι θα χρειαστεί να κάνω εάν αποφασίσω να συμμετάσχω;</h3>" +
    "<p>Μπορείτε να συμβάλλετε μέσω συμμετοχής σε εργαστήρια, συνέντευξη, χρησιμοποιώντας την εφαρμογή OdourCollect ή υποβάλλοντας δεδομένα στο Παρατηρητήριο Οσμών. Στην περίπτωση της εφαρμογής OdourCollect, θα συλλέγετε παρατηρήσεις οσμής σχετικά με το πιλοτικό έργο στο οποίο συμμετέχετε. Δεν θα χρησιμοποιήσετε την εφαρμογή με τρόπο ανήθικο, δηλαδή δεν θα μεταφορτώσετε ψεύτικα δεδομένα με κακή πίστη (σε κάθε περίπτωση, ψευδή δεδομένα θα εντοπιστούν κατά τη διάρκεια της διαδικασίας επιβεβαίωσης δεδομένων και δεν θα μεταφορτωθούν στον δημόσιο χάρτη). Για να χρησιμοποιήσετε την εφαρμογή OdourCollect ή το Παρατηρητήριο Οσμών, απαιτούνται ορισμένα προσωπικά δεδομένα. Όλα τα προσωπικά δεδομένα ρυθμίζονται από τον Κανονισμό Γενικής Προστασίας Δεδομένων (ΕΕ) 2016/679 (GRPD). Μπορείτε να διαγράψετε όλα τα προσωπικά σας δεδομένα από όλες τις πλατφόρμες του έργου ανά πάσα στιγμή. Μπορείτε επίσης να λάβετε όλα τα δεδομένα που παρήχατε στο έργο. Η συμμετοχή στο πρόγραμμα είναι εντελώς εθελοντική. Μπορείτε επίσης να συμμετέχετε σε ηχογράφηση ή φωτογραφίες που μπορούν να χρησιμοποιηθούν μόνο για την τεκμηρίωση και τη διάδοση των δραστηριοτήτων του έργου.</p>" +
    "<h3>Ποια θα είναι τα προνόμια και τα ρίσκο της συμμετοχής στο D-NOSES?</h3>" +
    "<p>Δεν υπάρχουν οικονομικά κίνητρα για τη συμμετοχή σας στο πρόγραμμα. Στο πλαίσιο της πρωτοβουλίας D-NOSES, οι ΜΚΟ, οι οργανώσεις της κοινωνίας των πολιτών, οι τοπικές δημόσιες αρχές, οι βιομηχανίες που εκπέμπουν οσμές και ο ακαδημαϊκός χώρος, μαζί με τους πολίτες, θα δημιουργήσουν τοπικές λύσεις κατά περίπτωση για την οσμή της ρύπανσης, ώστε να μετριαστεί η σχετική όχληση και να βελτιωθεί στο σύνολό της η ποιότητα ζωής. Ωστόσο, δεν υπάρχει άμεση σχέση μεταξύ αυτού του ερευνητικού προγράμματος και της δράσης των αρμόδιων αρχών, ή οποιωνδήποτε δράσεων που ενδεχομένως θα αναληφθούν από τις δραστηριότητες που εκπέμπουν οσμές. Για λόγους υγείας και ασφάλειας, οι έγκυες γυναίκες δεν μπορούν να συμμετάσχουν σε αναλύσεις ολφακτομετρίας και οσμών σύμφωνα με το Ευρωπαϊκό Πρότυπο EN 13725: 2003 για την ποιότητα του αέρα (Προσδιορισμός συγκέντρωσης οσμής με δυναμική ολφακτομετρία). Ωστόσο, οι έγκυες γυναίκες είναι ευπρόσδεκτες να αναφέρουν παρατηρήσεις οσμής χρησιμοποιώντας την εφαρμογή OdourCollect στο χώρο διαβίωσής τους ή σε οποιοδήποτε άλλο μέρος όπου θα αντιλαμβάνοταν μια οσμή.</p>" +
    "<h3>Υπάρχει άμεση σχέση μεταξύ αυτού του ερευνητικού προγράμματος και της δράσης των αρμόδιων αρχών;</h3>" +
    "<p>Όχι, δεν υπάρχει άμεση σχέση μεταξύ αυτού του ερευνητικού προγράμματος και της δράσης των αρμόδιων αρχών.</p>" +
    "<h3>Πώς να αποσυρθείτε από το πρόγραμμα;</h3>" +
    "<p>Είστε ελεύθεροι να αφήσετε το έργο ανά πάσα στιγμή. Όλα τα προσωπικά δεδομένα ρυθμίζονται από το GRPD, έτσι ώστε να μπορείτε να ασκείτε τα δικαιώματά σας σύμφωνα με τον νόμο. Η εφαρμογή OdourCollect και το Παρατηρητήριο Οσμών παρέχουν μια διεπαφή για τη διαγραφή όλων των προσωπικών σας δεδομένων, αν και από προεπιλογή, τα δεδομένα παρατήρησης και άλλα μη προσωπικά δεδομένα που έχετε ανεβάσει στην πλατφόρμα θα διατηρηθούν. Ωστόσο, μπορείτε να ζητήσετε την πλήρη διαφραφή τους μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση ethics@ibercivis.es.</p>" +
    "<h3>Πού θα χρησιμοποιηθούν οι πληροφορίες;</h3>" +
    "<p>Δεν θα χρησιμοποιήσουμε προσωπικά δεδομένα για την έρευνα, θα απαιτήσουμε μόνο ένα ελάχιστο ποσό προσωπικών δεδομένων, όπως ηλεκτρονικό ταχυδρομείο ή ψευδώνυμο, για την επαλήθευση / έλεγχο ταυτότητας των χρηστών στην εφαρμογή OdourCollect ή στο Παρατηρητήριο Οσμών και κάποια άλλα δεδομένα όπως η ηλικία, το φύλο ή τον τόπο διαμονής για στατιστικούς σκοπούς.</p>"
  }
  
};

